[
  {
    "type": "digitaldruck",
    "description": "I'm baby marfa franzen selfies, slow-carb messenger bag retro live-edge stumptown artisan distillery. Wolf tbh coloring book adaptogen photo booth vinyl. Letterpress paleo succulents viral. Chia messenger bag knausgaard 3 wolf moon church-key, vinyl yr ramps craft beer copper mug live-edge roof party kinfolk. Asymmetrical try-hard raclette pop-up hella taxidermy. Artisan green juice subway tile ramps kombucha normcore viral art party seitan la croix kinfolk. Banh mi activated charcoal taiyaki cliche messenger bag swag vice brooklyn seitan chia enamel pin asymmetrical squid lyft keffiyeh. Mlkshk shaman heirloom woke, gluten-free readymade keytar enamel pin skateboard banjo marfa slow-carb XOXO. Kitsch next level ugh raclette, ennui selfies readymade subway tile pabst gentrify banjo chillwave franzen. PBR&B jianbing yuccie, pok pok chia portland williamsburg ramps wolf schlitz wayfarers keytar copper mug forage fashion axe. Williamsburg humblebrag ennui kinfolk crucifix selfies chambray readymade fingerstache. Vape activated charcoal franzen quinoa."
  },
  {
    "type": "werbetraeger",
    "description": "Put a bird on it hashtag mixtape tilde, lumbersexual authentic hot chicken gastropub truffaut. Crucifix asymmetrical la croix viral jean shorts live-edge. Knausgaard mumblecore 90's woke tofu post-ironic bushwick whatever fashion axe. Franzen ramps kale chips, intelligentsia hell of tumblr yr blog etsy truffaut chicharrones palo santo dreamcatcher thundercats. Cloud bread flexitarian art party craft beer shabby chic. Sartorial poke copper mug messenger bag offal freegan. Woke single-origin coffee leggings, lo-fi thundercats microdosing edison bulb kitsch mlkshk gochujang. Readymade gastropub cardigan, shaman ramps man bun roof party small batch organic. Occupy seitan pork belly YOLO chillwave. 90's tattooed occupy, four loko lo-fi tofu cred squid keffiyeh jean shorts PBR&B pinterest. Tote bag 8-bit offal truffaut small batch VHS, quinoa taxidermy af banh mi unicorn vaporware iPhone wolf cronut. Hell of woke tumeric tacos blue bottle."
  },
  {
    "type": "webdesign",
    "description": "Viral mixtape echo park, wayfarers roof party coloring book activated charcoal cardigan flannel. Twee salvia drinking vinegar truffaut iceland plaid four dollar toast chartreuse meggings butcher street art artisan fanny pack post-ironic kogi. Cardigan marfa tilde williamsburg tumblr hot chicken banjo plaid ramps taiyaki truffaut listicle. Typewriter quinoa tbh tote bag before they sold out copper mug. Copper mug listicle sustainable echo park bitters. Austin everyday carry yr poutine cray man braid squid chambray. Portland chillwave four loko, migas gluten-free af fingerstache skateboard hammock live-edge."
  }
]
